<div class="h-container">
  <h2>Пользовательское соглашение</h2>
</div>
<br />

<p>
  Настоящее Соглашение определяет условия использования Пользователями программы idbeholdl mBot (далее программы)<br/>
  <br />
  <b>1.Общие условия</b><br />
  1.1 Настоящее Соглашение является публичной офертой.<br />
  1.2 Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. 
  Такие изменения вступают в силу по истечении 3 (Трех) дней с момента размещения новой версии Соглашения на сайте. 
  При несогласии Пользователя с внесенными изменениями он обязан отказаться от использования программы.<br />
  
  <br />
  <b>2. Обязательства Пользователя</b><br />
  2.1 Пользователь обязуется использовать программу лично, не передавая свои учетные данные третьим лицам.<br />
  2.2 Пользователь обязуется использовать несколько копий программы одновременно, не более чем, на одной машине.<br />
  2.3 
  
  Бла-бла-бла...
</p>



