<div class="h-container">
    <h2>Mobitva bot | бот для мобиты</h2>
</div>
<br />

<!--<p>Представляем Вашему вниманию Бота для Мобиты.</p>-->
<div class="h-container">
    <h3>Описание</h3>
</div>
<br />
<p>
    Бот работает на компьютере.<br />
    Для того начать использовать бота нужно:
        <ul>
            <li>Зарегистрироваться на сайте, приобрести лизензию <b>(до 30.04.2013 бесплатно)</b></li>
            <li>скачать KEmulator, jar-файл с игрой и бота</li>
            <li>скачать ключ-файл, скопировать в папку с ботом</li>
            <li>запустить игру в КEмуляторе, включить бота.</li>
        </ul>
</p>
<!--
<p>Возможности бота:</p>
<ol>
    <li>Бьет мобов</li>
    <li>Перемещается по локациям (скоро будет)</li>
    <li>Обрабатывает всплывающие сообщения, нападения мобов (скоро будет)</li>
    <li>Восстанавливает выносливость(скоро будет)</li>
</ol>

<div class="h-container">
    <h3>Преимущества</h3>
</div>
<br />
<p>
    Гибкость настройки (да-да, это не пустые слова).
    Все команды в конфиге бота можно спокойно комбинировать, как Вам угодно.
    Есть возможность эмулировать нажатие отдельных клавиш. Это <b>позволяет 
    автоматизировать, практически, любое действие в игре.</b>
</p>
<p>
    Кроме того, можно подключать дополнительные конфиги, которые Вы можете
    создать сами, или скачать отсюда. В дополнительных конфигах, обычно,
    описываются прохождение квестов, покупка расходки и другие рутинные
    дейтвия, например, продажа шкур или безоаров
</p>-->

<div class="h-container">
    <h3>Бот платный</h3>
</div>
<br />
<p> 
    Бот долго развивался и изменялся. Работа с перерывами, но все же, велась,
    более года. И, на протяжении всего этого периода, у Вас была возможность 
    использовать бота бесплатно. Но, любой труд должен оплачиваться. Поймите 
    правильно, если программа будет приносить прибыль, у нас будет больше 
    желания ее поддерживать и совершенствовать.
    <br />
    К тому же, в силу того, что
    на начальных этапах у многих пользователей возникают проблеммы с настройкой, 
    тратится большое количество времени на тех-поддержку.
</p>
<p>
    На данный момент <b>стоимость</b> использования бота составляет <b>45 рублей в месяц</b>
    <br />
    При покупке лицензии на срок от 2 месяцев стоимость каждого последующего
    месяца будет дешевле на 5% (данная скидка не может превышать 70% )
    <br />
    Также при продлении лицензии, до окончания ее срока действия дается скидка в 10% от общей цены, 
    независимо от срока продления.
</p>
<p>
    Чтобы приобрести бота, Вам нужно пройти быструю процедуру регистрации, 
    пройти в раздел оплаты, пополнить счет, купить лизензию.
</p>
<p>
    <b>До 30.04.2013 бот распространяется бесплатно</b>, за это время он будет доведен до ума, 
      выйдет несколько патчей, будет написано много конфигов и, возможно, модификаций, позволяющих 
      использовать бота в других играх, которые можно запустить в КЕмуляторе.
</p>

<!--<div class="h-container">
    <h3>Demo-версия</h3>
</div>
<br />
<p>
    Если нет ключ файла - бот работает в Demo-режиме.<br />
    В нем бот не может за 1 запуск провести не более 1 боя. Все остальные фукции доступны в полном обьеме.
    Это сделано, для того, чтобы вы могли убедиться в работоспособности программы перед тем как купить ее.
</p>-->

<div class="h-container">
    <h3>Спец. предложения, акции, халява!</h3>
</div>
<br />
<p>
    Разумеется, время от времени будут проводиться акции, по которым можно
    будет бесплатно получить лицензию на использование бота.
    <br />
    О подобных акциях будет сообщаться в 
    <a href="http://vk.com/mobitva_bot" target="blank" class="btn btn-mini btn-primary">группе</a> во вконтакте
    и/или на этом сайте, а также на <a href="http://mobitva.ucoz.ru" target="blank" class="btn btn-mini btn-primary">mobitva.ucoz.ru</a>
</p>