<div class="h-container">
    <h2>Настройка Кемулятора</h2>
</div>
<br />
<div class="h-container">
    <h3>Основное</h3>
</div>
<br />
<p>
    Самое главное - это сделать так, чтобы в Кемуляторе вокруг окна с игрой была
    белая рамка. Обычно, она и так белая, но если использовать определенные темы 
    оформления Windows цвет может меняться.
    
    <div class="image"><img src="/images/manual/kemulator.jpg" /></div>
</p>
<p>
    Если рамка не белая - поменяйте тему оформления windows.
</p>
<div class="h-container">
    <h3>Дополнительные настройки</h3>
</div>
<br />
<p>
    Помимо этого Вам, возможно, понадобиться поменять настройки шрифтов и выбрать 
    нужную можель телефона (см. картинки ниже)
    <div class="image"><img src="/images/manual/kemulatorFonts.jpg" /></div>
    <div class="image"><img src="/images/manual/kemulatorSettings.jpg" /></div>
</p>
<p>
    Также, хочеться отметить, что разрешение должно быть 320x240, не 
    разворазиваете окно эмулятора на весь экран.
</p>
<p>
    Во время работы бота, окно эмулятора сворачивать нельзя, но перекрывать
    другими окнами можно. То есть бот работает в неактивном, но не свернутом окне.
</p>